/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Plusieurs styles sélectionnés>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Glyphe inexistant>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Toutes les polices";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Ligne de base";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Gras";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Annuler";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Copier le style";

/* Label of Delete button. */
"Delete" = "Supprimer";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Voulez-vous vraiment supprimer la collection « %@ » ?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favoris";

/* The title of the Font menu. */
"Font" = "Police";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Masquer les effets";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Masquer les polices";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Masquer aperçu";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Italique";

/* Menu item contains submenu for kerning control. */
"Kern" = "Approche";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Plus grand";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligatures";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Desserrer";

/* Menu item which lowers the baseline. */
"Lower" = "Abaisser";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Mes polices";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Nouvelle-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Ancien %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Contour";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Coller le style";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Élever";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Utilisés récemment";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Afficher les couleurs";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Afficher les effets";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Afficher les polices";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Afficher aperçu";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Plus petit";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Styles…";

/* Menu item which produces a subscript. */
"Subscript" = "Indice";

/* Menu item which produces a supersript. */
"Superscript" = "Exposant";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Cette opération est irréversible.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Resserrer";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Souligné";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Toutes";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Valeur par défaut";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Aucune";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

